tap "domt4/autoupdate"
tap "homebrew/cask"
tap "homebrew/cask-versions"

brew "n"
brew "ghq"
brew "hub"
brew "fzf"
brew "gibo"
brew "terminal-notifier"
brew "tig"
brew "tmux"
brew "emacs"
brew "docker"
brew "kubernetes-cli"

cask "alfred"
cask "dash"
cask "google-chrome-dev"
cask "slack-beta"
cask "tor-browser"
cask "visual-studio-code-insiders"
cask "1password"
cask "zoomus"